<div class="panel panel-primary" style="margin: 10px">
  <div class="panel-heading">เกี่ยวกับเรา</div>
  <div class="panel-body">
    ร้านปิงปองซอฟต์ ก่อตั้งขึ้นโดย คุณถาวร ศรีเสนพิลา ด้วยเหตุผลที่จะสร้างสรรค์ผลงานที่ดีเยี่ยมออกมาให้คนไทยได้ใช้
    ในราคาที่จับต้องได้ โดยเฉพาะกลุ่มธุรกิจที่เงินทุนไม่สูงมาก ซึ่งจะเน้นให้ระบบ ใช้งานได้บนระบบที่ไม่มีลิขสิทธิ์ เช่น 
    Linux, Open Source รวมไปจนถึง ระบบฐานข้อมูลที่ไม่มีลิขสิทธิ์ อย่าง MySQL อีกด้วย
    เพื่อเป็นการลดต้นทุนทางธุรกิจของลูกค้า
    <br />
    นอกจากนี้ยังมีนโยบาย พัฒนาโปรแกรมอย่างต่อเนื่อง และอัพเกรตฟรี โดยไม่คิดค่าใช้จ่ายใดๆ เพิ่มเติม แม้แต่บาทเดียว
    บนความเชื่อที่ว่า "ทำให้ชีวิตผู้คนดีขึ้น ด้วยผลิตภัณฑ์ของเรา"
  </div>
</div>